Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/ijahis_idja-festivaali_kartoittaa_yleison_toiveita_-_vastaa_kyselyyn.html.tmx
Source language: fin
Languages: sms

source: Ijahis idja-festivaali kartoittaa yleisön toiveita – vastaa kyselyyn
sms: Iinnteʹmes Inn-festivaal Iinnteʹmes Inn-festivaal kaartat kuvddleeji tuõivvjid – vaʹstted kõjldõʹsse

source: Ijahis Idja -festivaali saavuttaa tänä vuonna 15 vuoden iän.
sms: Iinnteʹmes Inn-festivaal teâudd tän čõõuč 15 eeʹǩǩed.

source: Juhlavuoden kunniaksi järjestäjät haluavat kuulla yleisön ideoita ja ajatuksia liittyen tapahtumaan ja sen kehittämiseen toteuttamalla asiakastyytyväisyyskyselyn verkossa heinäkuun aikana.
sms: Tän cisttân haaʹleep kuullâd, mõõn vääžnai šõddmõš festivaal lij festivaaljåʹttjid da mâiʹd sij festivaalin puõʹttivuõđâst vueʹrdde.

source: Kysely tukee järjestäjien työtä kehitettäessä festivaalista vieläkin laadukkaammaksi kokonaisuudeksi.
sms: Kõjldõs veäʹǩǩat miʹjjid õhttsiʹžže festivaaljåʹttjin raajjâd mij šõddmõõžžâst võl vuâkksab obbvuõđ.

source: Kyselyn tuottaa yhteistyössä Saamelaiskäräjien musiikkikeskus sekä Humanistinen ammattikorkeakoulu.
sms: Kõjldõʹsse vaʹsttummuš väldd muäʹdd minuutt. Vasttõsäiʹǧǧ peštt mââibaʹrǧǧe 31.7. räjja.

source: Kyselyyn voi ottaa osaa 2.-31.7. välisenä aikana Saamelaiskäräjien tai Ijahis Idjan verkkosivujen kautta.
sms: Puk, ǩeäk lie kuâđđam õhttvuõđteâđaid vuârbbmõʹšše, vuässâʹtte ooudâspaʹǩaat vuäʹrbbmõʹšše. Paʹǩat âânn seʹst festivaalpaass (pi-su) di eeʹjj 2018 t-pääiʹd da čooudliânt.

source: Kyselyyn voi vastata kaikilla suomessa puhuttavilla saamenkielillä sekä suomeksi.
sms: Kõjldõõzz čõõđte õhttsažtuejast: Sääʹmteeʹǧǧ musikk-kõõskõs da Humanisttlaž ämmatollškooul.

source: Kaikkien yhteystietonsa jättäneiden kesken arvomme tuotepaketin, joka sisältää festivaalipassin (pe-la), vuosien 2017 ja 2018 t-paidat sekä avainnauhan.
sms: https://link.webropolsurveys.com/S/6842F673F055D903

source: Kyselyyn voi vastata myös nimettömänä.
sms: Iinnteʹmes Inn 17.–19.8.2018 Aanrest
